[Main]
DisplayName=Deutsch

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Software
RdImageButton_Browser.caption=Symbolleisten && Plug-ins
RdImageButton_Metro.caption=Windows-Anwendungen
lbl_ForcedUninstall.caption=Zwangs-Deinstallieren
lbl_likeIObit.caption=Gefällt mir…
PopMenu_Sub_Setting.caption=Einstellungen…
PopMenu_Sub_FileShredder.caption=Datei-Vernichter
PopMenu_Sub_ExportApplicationList.caption=Programmliste exportieren
PopMenu_Sub_LogManagement.caption=Protokollverwaltung
PopMenu_Sub_Update.caption=Aktualisierungscheck
PopMenu_Sub_UserManual.caption=Benutzerhandbuch
PopMenu_Sub_TechnicalSupport.caption=Technische Unterstützung
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=Über
Menu_Plugins_Remove.caption=Entfernen
Menu_plugins_Vote.caption=Bewerten
Menu_plugins_Refresh.caption=Aktualisieren
Menu_plugins_viewEntry.caption=Mit RegEdit öffnen
Menu_plugins_OpenFile.caption=Dateistandort öffnen
Menu_Plugins_SelectAll.caption=Alle auswählen
Menu_Plugins_InverseSelect.caption=Auswahl umkehren
PopMenu_Uninstall.caption=Deinstallieren
PopMenu_Refresh.caption=Aktualisieren
PopMenu_ViewStyle.caption=Anzeigen mit
PopMenu_ViewStyle_Icon.caption=Symbole
PopMenu_ViewStyle_Details.caption=Details
PopMenu_OpenFolder.caption=Dateistandort öffnen
PopMenu_ViewEntry.caption=Mit RegEdit öffnen
PopMenu_SearchOnline.caption=Online-Suche
PopMenu_Win8App_Uninstall.caption=Deinstallieren
PopMenu_Win8App_Refresh.caption=Aktualisieren
PopMenu_Win8App_ViewStyle.caption=Anzeigen mit
PopMenu_Win8App_Icons.caption=Symbole
PopMenu_Win8App_Details.caption=Details
PopMenu_Win8App_OpenLocation.caption=Dateistandort öffnen
PopMenu_Win8App_ViewEntry.caption=Mit RegEdit öffnen
PopMenu_Win8App_SearchOnline.caption=Online-Suche
lbl_Recommend.caption=Empfehlen: Advanced SystemCare
lbl_1Click.caption=Ihren PC mit 1-Klick schützen und optimieren
lbl_Freedownloadnow.caption=Jetzt gratis herunterladen
lbl_News_DisConnection.caption=Geben Sie diese Software an Ihre Familien und Freunde weiter. Sie werden den Deinstallierer gerne verwenden!

[Uninstaller_Frame_Software]
lblLoading.caption=Lade Windows Aktualisierungen...
ListView_SoftwareList.Columns[1].caption=Aktion
ListView_SoftwareList.Columns[2].caption=Größe
ListView_SoftwareList.Columns[3].caption=Installationsdatum
ListView_SoftwareList.Columns[4].caption=Version
PopMenu_Sub_BatchUninstall.caption=Stapeldeinstallation

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Zwangs-Deinstallieren
lbl_Detail_Title.caption=IObit Zwangs-Deinstallierer
lbl_Detail_Detail.caption=Zwangs-Deinstallation hilft Ihnen, ein Programm, das nicht routinemäßig deinstalliert werden kann, zu deinstallieren und seine Überreste gründlich zu beseitigen. Es kann Ihnen auch helfen, eine Datei mit Zieldatei leicht zu entfernen.
RdImageButton_Browser.caption=Durchsuchen…
lbl_Forced_Tip1.caption=Sie können eine Datei mit [Durchsuchen…] oder Drag & Drop direkt zum Löschen oder Deinstallieren der Zieldatei hierherziehen.
lbl_Forced_Tip2.caption=Dann auf [Zwangs-Deinstallieren] klicken, um den Zwangs-Deinstallierungsprozess zu starten.
RdImageButton_Next.caption=Weiter
RdImageButton_Cancel.caption=Abbrechen
PopMenu_Uninstall.caption=Deinstallieren
PopMenu_OpenFolder.caption=Dateistandort öffnen
PopMenu_ViewEntry.caption=Eintrag anzeigen
PopMenu_SearchOnline.caption=Online-Suche
ListView_Search.Columns[0].caption=Name anzeigen
ListView_Search.Columns[1].caption=Größe
ListView_Search.Columns[2].caption=Erstellungsdatum

[Uninstaller_frmLogManage]
lbl_Caption.caption=Deinstallierungs-Protokollverwaltung
lbl_Detail_Title.caption=IObit Deinstallierer Protokolldatei
lbl_Detail_Detail.caption=Hier können Sie alle erstellten Deinstallationsprotokolle einsehen und verwalten.
RdImageButton_Open.caption=Öffnen
RdImageButton_Delete.caption=Löschen
RdImageButton_DeleteAll.caption=Alle löschen
RdImageButton_Cancel.caption=Abbrechen

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Entfernen
lbl_Software_Uninstall.caption=Deinstallie-ren

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Deinstallierung
lbl_UninstallComplete_Title.caption=Standard-Deinstallation abgeschlossen.
lbl_Uninstalling_question.caption=Wollen Sie das ausgewählte Programm deinstallieren?
lbl_PowerfulScan_Title.caption=Intensiv-Suche.
lbl_PowerfulScan_Detaill.caption=Auf [Intensivsuche] klicken, um die Programmrückstände gründlich zu beseitigen. Zum Abschluss der integrierten Deinstallation auf [Abbrechen] klicken.
lbl_PowerScan_Title_Softwre.caption=Intensiv-Suche...
lbl_CreateRestore_Title.caption=Vor dem Deinstallieren einen Wiederherstellungspunkt erstellen.
lbl_CreateRestore_Check.caption=Vor dem Deinstallieren einen Wiederherstellungspunkt erstellen (Das wird eine Weile dauern)
lbl_CreateRestore_Detaill.caption=Wenn Sie hier einen Wiederherstellungspunkt erstellen, können Sie die Änderungen rückgängig machen, wenn etwas Unerwartetes passiert.
lbl_AutoPowerfulScan.caption=Intensiv-Suche automatisch
lbl_AutoUninstaller.caption=Diesen Hinweis niemals anzeigen
RdImageButton_Uninstall.caption=Deinstallieren
RdImageButton_PowerFulScan.caption=Intensiv-Suche
RdImageButton_Cancel.caption=Abbrechen

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Intensiv-Suche
lbl_Warning_Title.caption=Warnung:
lbl_Warning_Detail.caption=In diesem Verzeichnis wurden mehrere Programme gefunden. Bitte bei der Auswahl der zu löschenden Elemente vorsichtig sein.
lbl_FileShredder.caption=Auch gemeinsame Dateien
lbl_SelectAll.caption=Alle auswählen
RdImageButton_Delete.caption=Löschen
RdImageButton_Cancel.caption=Abbrechen
lbl_Shredder_Tip.caption=Die Dateien werden jetzt vernichtet. Das kann eine Weile dauern, bitte warten…
Menu_ListView_Regedit.caption=Im Registrierungs-Editor öffnen
Menu_ListView_Path.caption=Dateistandort öffnen

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Warnung
lbl_Warnning_Detaill.caption=Dieses Computerprogramm ist durch Urheberrechtsgesetze und internationale Urheberrechtsverträge geschützt.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Alle Rechte vorbehalten.
lbl_Thanks_Title.caption=Besonderen Dank an folgende Personen für ihre großartigen Beiträge:

[Uninstaller_frmSetting]
lbl_Caption.caption=Einstellungen
lbl_General.caption=Allgemein
lbl_AutoUninstaller.caption=Hinweis für Deinstallationsbestätigung Wiederherstellungspunkterstellen übergehen und Programm automatisch deinstallieren
lbl_AutoPowerfulScan.caption=Automatisch eine Intensiv-Suche durchführen
lbl_ShowExplorerButton.caption=Dem Explorer [Datei vernichten]-Schaltfläche hinzufügen
lbl_AutoShowTipForm.caption=Bei jeder Deinstallation Intensiv-Suche durchführen
lbl_Language.caption=Sprache
lbl_CurrentLanguage_Title.caption=Aktuelle Sprache:
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Abbrechen
lbl_SkinTitle.caption=Haut:
lbl_classic.caption=Klassiker
lbl_Metro.caption=Blau

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Datei-Vernichter
lbl_Detail_Detail.caption=Bekanntlich können von Ihrem PC gelöschte Dateien sogar nach Plattenformatierung wiederhergestellt werden. Normales Entfernen löscht aus Leistungsgründen nur Dateinamen, ohne den Inhalt anzurühren. Wenn Sie wichtige Dateien dauerhaft zu entfernen haben, hilft Ihnen IObit-Deinstallierer mit dem "Datei-Vernichter".
lbl_Listview_Title.caption=Die Datei auswählen, die Sie vernichten möchten:
lblLoading.caption=Ladevorgang...
lbl_AddFile.caption=Füge Datei hinzu...
lbl_AddFolder.caption=Füge Ordner hinzu...
RdImageButton_Shredder.caption=Vernichten
RdImageButton_Cancel.caption=Abbrechen
ListView_FileList.Columns[0].Caption=Dateipfad
Menu_Shredder_Shredder.caption=Vernichter
Menu_Shredder_AddFile.caption=Datei hinzufügen
Menu_Shredder_AddFolder.caption=Ordner hinzufügen
Menu_Shredder_Romove.caption=Entfernen
Menu_Shredder_Clean.caption=Bereinigen
lbl_Shredder_Tip.caption=Die Dateien werden jetzt vernichtet. Das kann einige Zeit dauern, bitte warten…

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=System wiederherstellen
lbl_Detail_Title.caption=System wiederherstellen
lbl_Detail_Detail.caption=Ihre Systemwiederherstellungspunkte verwalten. Der letzte kann zur Systemsicherheit nicht gelöscht werden.
ListView_Restore.Columns[0].caption=Datum und Uhrzeit
ListView_Restore.Columns[1].caption=Beschreibung
lbl_Restore_Tip.caption=System-Dateien und -Einstellungen werden wiederhergestellt, bitte warten...
RdImageButton_Restore.caption=Wiederherstellen
RdImageButton_Delete.caption=Löschen
RdImageButton_Cancel.caption=Abbrechen

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Die wirksamste Anwendung zum Entfernen unerwünschter Anwendungen && Symbolleisten
lbl_Installer_Setup_Title1.caption=Die wirksamste Anwendung zum Entfernen unerwünschter Symbolleisten && Anwendungen
RdImageButton_Installer.caption=Jetzt ausführen
lbl_Installer_Setup_Detail.caption=Lesen und Akzeptieren der
lbl_LicenseAgreement.caption=Lizenzvereinbarung

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Lizenzvereinbarung
RdImageButton_Cancel.caption=Schließen

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Alle Symbolleisten && Plug-ins
rdlvAllBrowse.Columns[0].Caption=Name
rdlvAllBrowse.Columns[1].Caption=Bewertungen
rdlvAllBrowse.Columns[2].Caption=Bewertung
rdlvAllBrowse.Columns[3].Caption=Herausgeber
rdlvAllBrowse.Columns[4].Caption=Aktion
rdlvCustomBrowse.Columns[0].Caption=Name
rdlvCustomBrowse.Columns[1].Caption=Verleger

[Uninstaller_frmPluginVote]
lblTitle.Caption=Bewerten
lblWaiting.Caption=Bewertung wird eingereicht, bitte warten…
rdibtnLv1.Caption=1 Stern
rdibtnLv2.Caption=2 Sterne
rdibtnLv3.Caption=3 Sterne
rdibtnLv4.Caption=4 Sterne
rdibtnLv5.Caption=5 Sterne
rdibtnVote.Caption=Bewerten

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Standard-Einstellungen
lblConfire.Caption=Wollen Sie wirklich auf Standardeinstellungen zurücksetzen?
lblHomepageTitle.Caption=Aktuelle Startseite:
lblSearchTitle.Caption=Aktuelle Standard-Suchmaschine:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Abbrechen

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Name
ListView_AppList.Columns[1].caption=Agieren
ListView_AppList.Columns[2].caption=Größe
ListView_AppList.Columns[3].caption=Erstellungsdatum
ListView_AppList.Columns[4].caption=Version
PopMenu_Sub_BatchUninstall.caption=Stapel-Deinstallation
lblLoading.caption=Aktualisierung...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Diese Anwendungen haben Abhängigkeiten und können nicht einzeln, sondern nur alle zusammen deinstalliert werden. Wollen Sie wirklich deinstallieren?
lblUninstalling.caption=Deinstalliere...
btnImgUninstall.caption=Deinstallieren
btnImgCancle.caption=Abbrechen

[uninstall_Mitor_M]
lbl_attention.caption=Achtung
lbl_show.caption=Von "%s" sind noch eventuell PC-Leistungsmindernde Reste übrig.
lbl_again.caption=Diesen Hinweis nicht mehr anzeigen.
img_power.caption=Jetzt bereinigen

[Uninstaller_M]
Edit_Search_Tip=Programm suchen
Edit_Search_Tip_Toolbar=Symbolleiste oder Plug-in suchen
Edit_Search_Tip_Win8App=Windows-Anwendung suchen
ForcedUninstall_Browser_Tip=Ungültiger Pfad. Bitte andere Auswahl!
ListView_Icon_Hint=Symbole
ListView_List_Hint=Details
ListView_View_Hint=Ihre Anzeige ändern
ListviewHeader_Software=Programm-Name (Insgesamt: %d)
BatchUninstall_NoneSelect=Bitte mindestens ein Programm auswählen.
Uninstall_NoneSelect=Bitte zuerst ein Programm auswählen.
WindowState_Max=Maximieren
WindowState_Normor=Wiederherstellen
WindowState_Min=Minimieren
Close=Schließen
MoreMenu_Setting=Weitere Einstellungen
Restore_Form=Wiederherstellen
Log_DeleteAll_ASK=Wollen Sie wirklich alle Dateien löschen? Die Löschung KANN NICHT rückgängig gemacht werden.
Log_Delete_ASK=Wollen Sie die ausgewählte Datei wirklich löschen? Die Löschung ist NICHT REVERSIBEL.
NoPowerfulScan_Found_Tip=Keine Überbleibsel gefunden.
Log_M=Protokoll
App_Version_M=Programm-Version:
OS_Version_M=Betriebssystem-Version:
Date_M=Datum
Version_M=Version
Publisher_M=Herausgeber
Install_Date_M=Installierungsdatum
Create_Restore_M=Wiederherstellungspunkt erstellen
CreateRestore_Title_M=Vor dem Deinstallieren Wiederherstellungspunkt erstellen.
CreateRestore_Detaill_M=Sie können Änderungen mit dem Wiederherstellungspunkt rückgängig machen, wenn etwas Unerwartetes passiert.
Uninstalling_M=Deinstallieren im Gange
Uninstalling_Detaill_M=Standard-Deinstallation durch Aufruf des integrierten Anwendungs-Deinstallierers.
Uninstalling_QuickDetaill_M=Schnelle Deinstallation durch Aufruf des integrierten Anwendungs-Deinstallierers.
UninstallComplete_Title_M=Dateien gelöscht.
Quick_UninstallComplete_M=Schnell-Deinstallierung fertig.
Quick_Uninstall_M=%s (%d/%d) schnell deinstallieren
Standard_Uninstall_M=%s (%d/%d)standardmäßig deinstallieren
Uninstall_M=%s (1/1) deinstallieren
Deselect_All_M=Alle abwählen
Select_All_M=Alle auswählen
PowerfulScan_DeleteASK_M=Wollen Sie die ausgewählten Elemente wirklich löschen?
Operation_M=Aktion
Powerful_Scan_M=Intensiv-Suche
Deleted_Registry_Key_M=Gelöschter Registrierungsschlüssel
Deleted_Registry_Value_M=Gelöschter Registrierungswert
Delete_File_M=Datei löschen
Delete_Folder_M=Ordner löschen
Reboot_to_Delete_M=(Neustart zum Löschen)
Delete_finished_M=Löschen fertig.
ReStartup_to_Delete_M=In der Liste verbleibende Dateien werden beim nächsten System-Neustart gelöscht.
Shredder_Del_M=Wollen Sie die %d Datei(en) wirklich dauerhaft entfernen? Das LÖschen ist absolut IRREVERSIBEL.
Shredder_NotDel_M=Die Datei "%s" wurde nicht vernichtet, weil sie schreibgeschützt ist. Bitte überprüfen, ob sie noch genutzt wird.
Shredder_InUse_M=Einige Dateien wurden nicht vernichtet, weil sie schreibgeschützt. Bitte überprüfen, ob sie noch in Gebrauch sind.
Shredder_NotAddFolder_M=Die Datei "%s" kann nicht vernichtet werden, weil dieser Vorgang das System instabilisieren kann.
Shredder_Sucess_M=Dateien wurden erfolgreich vernichtet.
Shredder_DirIsEmpty_M=Sie ist leer. Man kann sie nicht vernichten.
Controlpanel_Button=Intensiv Deinstallieren
Explorer_Button=Datei vernichten
MenuRight_Caption=Intensiv Deinstallieren
Frequency_M=Benutzunghäufigkeit
InstallerDate_M=Installationsdatum
Frequency_SoftwareCount_M=<a>%s</a> selten verwendete Programme gefunden, deren Deinstallation <a>%s</a> zur Optimierung Ihrer PC-Leistung freigibt.
Frequency_DaysHint_M=%s Tage lang nicht benutzt.
SearchLoadingMsg=Suche nach Symbolleisten && Plug-ins…
RestoreDefaultSettingsButton=%s-Standardeinstellungen wiederherstellen
ListViewItemVote=Bewerten
ListViewItemVoted=Bewertet
ListViewItemTrust=Vertrauen
ListViewItemUnTrust=Misstrauen
ListViewPlugSysbit=Bit
ListViewGroupTrustTitle=Vertrauenswürdige Symbolleisten und Plug-ins
ListViewGroupTrustDesc=Diese Symbolleisten und Plugins werden Ihrem Computer nicht schaden. Sie können sie entfernen oder für eigenen Bedarf behalten.
ListViewGroupUnTrustTitle=Zum Entfernen empfohlene Symbolleisten und Plug-Ins
ListViewGroupUnTrustDesc=Diese Symbolleisten und Plug-Ins mit niedrigen Nutzerbewertungen können einige unerwünschte Funktionen enthalten.
ListViewGroupToolbar=Werkzeugleiste
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Erweiterungen
ListViewGroupPlugins=Plug-ins
FuncCheckBrowserMsgBox_1=%s läuft
FuncCheckBrowserMsgBox_2=Zum Schließen auf [OK] klicken (vorher aber Ihre Inhaltsdaten speichern)
FuncCheckBrowserMsgBox_3=Oder auf [Abbrechen] klicken, um die Operation abzubrechen
FuncPluginRmoveConfireMsgBox=Wollen Sie wirklich alle ausgewählten Plug-ins entfernen?
FuncPluginRemoveSuccessMsgBox=Plug-ins erfolgreich entfernt
FuncPluginRemoveFailedMsgBox_1=Folgende Plug-ins konnten nicht entfernt werden:
FuncPluginRemoveFailedMsgBox_2=Bitte zum Entfernen der Plug-ins die folgenden Browser verlassen:
FuncPluginRemoveFailedMsgBox_3=Bitte Ihre Browser schließen und dann wieder versuchen.
FuncPluginSelectMsgBox=Bitte zuerst ein Objekt auswählen
FuncVoteConfire=Wie denken Sie über dieses Programm:
FuncVoteHavedVote=Sie haben schon bewertet
FuncVotePlugSelectMsgBox=Bitte Bewertungsobjekt auswählen
FuncVoteMarkSelectMsgBox=Bitte bewerten.
FuncVoteFailedMsgBox=Bewertung gescheitert, bitte Ihre Netzwerkverbindung überprüfen wieder versuchen
FuncRestoreExitBrowserMsgBox=Bitte zuerst %s verlassen
FuncRestoreSuccessMsgBox=Browser-Standardeinstellungen erfolgreich wiederhergestellt
FuncRestoreFailedMsgBox=Wiederherstellen der Browser-Standardeinstellungen gescheitert, bitte %s verlassen und wieder versuchen.
Guest_Start_Tip=Sie sind mit einem Gästekonto im System angemeldet! Sie benötigen zur Nutzung von IObit Uninstaller 4 Administratorrechte.
p_RegistryCaption_M=Registrierung
p_FileCaption_M=Datei
p_FormatOneItem_M=1 Element
p_FormatItems_M=%d Elemente
FuncVoteActiveVote=Bewerten
FuncVoteActiveOK=OK!
FuncVoteNothing=Bisher hat noch niemand bewertet
FuncVoteCount=Derzeit mit Bewertung Beschäftigte
FuncVoteVSA=Noch keine Bewertung erhalten
FuncVoteCFA=Als Erster bewerten
FuncVoteVSB=Benutzer haben abgestimmt
FuncVoteCFB=Was halten Sie von diesem Plug-in?
FuncVoteVSC=Keine Bewertung von Anderen erhalten
FuncVoteCFC=Sie haben bereits bewertet
FuncVoteVSD=Benutzer haben abgestimmt
FuncVoteCFD=Sie haben schon abgestimmt
AllBrowserItem=Alle Symbolleisten and Plug-ins
Powerful_Tip_M=Intensiv-Suche nach Überresten von "%s"
Setup_Win8_Detail_M=Schnell-Deinstallieren und Deinstallieren von Windows Anwendungen unterstützen
Setup_Notwin8_Detail_M=Schnell-Deinstallieren unterstützen
RestrorePoint_Tip_M=WARNUNG: Wiederherstellung Ihres Systems zu einem Wiederherstellungspunkt macht alle Änderungen nach diesem Wiederherstellungspunkt rückgängig. Einmal angefangen, kann die Systemwiederherstellung nicht zurückgeführt oder unterbrochen werden. Wollen Sie wirklich weitermachen?
RestorePoint_Restart_M=Zur Anwendung der Änderungen muss die Systemwiederherstellung Ihren Computer neu starten. Sichern Sie geöffnete Dateien und schließen Sie alle Programme, bevor Sie fortfahren.
Uninstaller_Quick_M=Schnell-Deinstallieren
Uninstaller_Standed_M=Deinstallieren
QuickUninstall_Tip_M=Das Programm mit nur einem Klick deinstallieren
Frequency_SoftwareCount_M=<a>%s</a> selten benutzte Programme gefunden, deren Deinstallierung <a>%s</a> zur Optimierung Ihrer PC-Leistung freigibt.
Frequency_DaysHint_M=%s Tag(e) lang nicht benutzt.
InfrequentlyUsed_Count_M=Selten benutzt ( <a>%s</a> )
All_Programs_M=Alle Programme
Recently_Installed_M=Kürzlich installiert
Large_Programs_M=Große Programme
Infrequently_Used_M=Selten benutzt
Windows_Updates_M=Windows-Aktualisierungen
FuncCheckBrowserMsgBox_1=%s läuft
FuncCheckBrowserMsgBox_2=Zum Schließen auf [OK] klicken (Sie könnten ungesicherte Daten verlieren)
FuncCheckBrowserMsgBox_3=Zum Operations-Abbruch auf [Abbrechen] klicken
FuncCheckBrowserMsgBox_4=%s laufen
FuncCheckBrowserMsgBox_5=Zur Zwangs-Abschaltung auf [OK] klicken (Sie könnten ungesicherte Daten verlieren)
FuncCheckBrowserMsgBox_6=Zum Operations-Abbruch auf [Abbrechen] klicken
Win8OtherUser=Zur Anzeige Ihrer Windows-Anwendungen bitte ein Benutzerkonto mit Administrator-Rechten benutzen.
Win8AdminUser=Hilft Ihnen dabei, unerwünschte Windows-Anwendungem und Überbleibsel restlos mit nur einem Klick zu deinstallieren.
Win8ListViewGroupsWin8AppHeader=Windows-Anwendungen
Win8ListViewGroupsWin8AppSubtitle=Von Microsoft herausgegebene Anwendungen.
Win8ListViewGroupsThirdHeader=Fremdanbieter-Anwendungen
Win8ListViewGroupsThirdSubtitle=Von Fremdgesellschaften herausgegebene Anwendungen.
win8_UninstallBtn_M=Deinstallieren
win8_ListViewIcon_M=Symbol-Ansicht
win8_ListViewList_M=Detail-Ansicht

[ACD_frmDownloader]
lbl_Cancel.Caption=Abbrechen
lbl_Min.Caption=Minimieren

[ACD_M]
M_Downloading=Lade herunter:
m_Installing=Installiere:
M_DiskIsFull=Nicht genügend Speicherplatz!
M_NetError=Netzwerk-Fehler. Bitte später wieder versuchen!
M_Tips=Herunterladen ist im Gange. Zur Details-Anzeige auf das [Symbol] Doppelklicken.
M_TipDownLoading=Lade herunter
M_TipInstalling=Installiere
M_MD5Faild=Die heruntergeladene Datei ist beschädigt. Bitte später wieder versuchen!
M_AreSure=Wollen Sie wirklich mit Herunterladen aufhören?
M_Speed=Geschwindigkeit:
M_Title=IObit-Herunterlader

